node {
  name: "input/TextLineReaderV2"
  op: "TextLineReaderV2"
  attr {
    key: "_output_shapes"
    value {
      list {
        shape {
        }
      }
    }
  }
  attr {
    key: "container"
    value {
      s: ""
    }
  }
  attr {
    key: "shared_name"
    value {
      s: ""
    }
  }
  attr {
    key: "skip_header_lines"
    value {
      i: 0
    }
  }
}
node {
  name: "input/input_producer/Const"
  op: "Const"
  attr {
    key: "_output_shapes"
    value {
      list {
        shape {
          dim {
            size: 1000
          }
        }
      }
    }
  }
  attr {
    key: "dtype"
    value {
      type: DT_STRING
    }
  }
  attr {
    key: "value"
    value {
      tensor {
        dtype: DT_STRING
        tensor_shape {
          dim {
            size: 1000
          }
        }
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
        string_val: "diffbot_data/prepareSubset-20170712/triples.txt"
